const 余额加 = 10054;
const 稳健到期 = 2156
  + 2156
  + 10789
  + 1668
  + 1675
  + 1675
  + 1744
  + 1649;
const 稳定到期2 = 37719;
const 稳健一个月左右1 = 41737
  + 2164
  + 2139
  + 2145
  + 2145
  + 2151
  + 2164;
  + 10179
const 稳健一个月左右2 = 10156
  + 10131
  + 10082
  + 10058
  + 10023;
const 稳健一个月左右3 = 4077
  + 4216
  + 4241
  + 4096
  + 2131
  + 2131
  + 4139
  + 2174
  + 4159;

console.log("余额加: ", 余额加);
console.log("稳健到期: ", 稳健到期);
console.log("稳定到期2: ", 稳定到期2);
console.log("稳健一个月左右1: ", 稳健一个月左右1);
console.log("稳健一个月左右2: ", 稳健一个月左右2);
console.log("稳健一个月左右3: ", 稳健一个月左右3);
